export const data = [

        {
        id: 1,
        placeName: "Анталья",
        description: "Популярнейшим курортом турецкого средиземноморья является город Анталья. Главный морской туристический центр отвечает высоким представлениям об идеальном отдыхе. Курорт славен изумительными пейзажами, великолепными песчаными и мелкогалечными пляжами, развитым гостиничным сервисом, обилием развлекательных центров на любой вкус и культурными достопримечательностями. Здешний благоприятный климат располагает комфортному отдыху круглый год. Средняя годовая температура воздуха колеблется в пределах +30 градусов. Бирюзовые воды Средиземного моря омывают длинные ухоженные территории побережья, утопающие в зелени пышных пальм и цветущих растений. Город в окружении величественных гор, поражает своим ландшафтом с особой изюминкой.",
        image: "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2018/08/Antalya-2.jpg?w=1400&ssl=1",
        source: "https://guruturizma.ru/15-luchshix-kurortov-turcii/#i-3",
        showMore: false
        },

        {
        id: 2,
        placeName: " Аланья",
        description: "Неподалёку от Антальи расположен небольшой городок Аланья. Самый южный курорт страны гостеприимно встречает туристов своими интересными древними достопримечательностями и природными красотами. Все знаковые привлекательные места находятся в шаговой доступности, что весьма радует туристов. История возникновения поселения на побережье Средиземного моря берёт своё начало со II века до н.э. Живописная бухта, окружённая с одной стороны массивными высокими холмами, стала прибежищем для морских разбойников. От засилья пиратов стратегически важное место Средиземноморья удалось освободить флоту Римской Империи, после чего город был подарен царице Египта — Клеопатре. На смену многовекового римского владычества пришёл период Византии. В XIII веке город был захвачен войсками стремительно развивающейся Османской империи. Курорт Аланья заполнен отелями, магазинами, ресторанами и сувенирными лавками. Бульвары засажены пальмовыми и апельсиновыми рощами.",
        image: "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2018/08/Alanya-2.jpg?w=1400&ssl=1",
        source: "https://guruturizma.ru/15-luchshix-kurortov-turcii/#i-3",
        showMore: false
        },

        {
            id: 3,
            placeName: "Белек",
            description: "Среди сосновых, кедровых и эвкалиптовых лесов расположился один из самых фешенебельных и «молодых» курортов Турции — Белек. Развитие туристической инфраструктуры в этом уютном посёлке началось в 1984 году. За короткий период времени Белек превратился из затерянного селения в пустынной территории Средиземноморского побережья в известный курорт. Край славится отличными отельными комплексами, чистейшей окружающей средой и спокойной тихой атмосферой. Сочетание хвойного аромата с морским бризом создаёт благоприятный целебный воздушный коктейль. На широких песчаных пляжах откладывают яйца черепахи, чем подтверждается великолепная экологическая микросреда побережья.",
            image: "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2018/08/belek.jpeg?w=1400&ssl=1",
            source: "https://guruturizma.ru/15-luchshix-kurortov-turcii/#i-3",
            showMore: false
        },

        {
            id: 4,
            placeName: "Кемер",
            description: "Между величественными Таврскими горами, склоны которых покрыты хвойными рощами, и бескрайним изумрудным Средиземным морем находится популярный город Кемер. Это ближайший курорт от аэропорта Антальи, что для многих туристов считается весомым достоинством. Великолепные широкие галечные пляжи, живописные горные пейзажи, изумрудное море, роскошные отельные комплексы оставляют незабываемые впечатления. Улицы Кемера окружены пальмами, соснами, кедрами и различными плодовыми деревьями. На центральной площади возвышается главный местный символ — часовая башня, выстроенная из белого камня. Вокруг архитектурной достопримечательности растут декоративные пышные растения и разбиты красивые цветочные клумбы. Внимание гостей города привлекает танцующий фонтан, напор воды которого неожиданно устремляется ввысь. Кемер порадует туристов большим количеством видов развлечений на любой вкус. До утра открыты рестораны и ночные клубы. Работают магазины, сувенирные лавки, аквапарк, этнографический музей, парковые комплексы и многое другое.",
            image: "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2018/08/Kemer-2.jpg?w=1400&ssl=1",
            source: "https://guruturizma.ru/15-luchshix-kurortov-turcii/#i-3",
            showMore: false
        },
        {
            id: 5,
            placeName: "Фетхие",
            description: "Завораживает своей зелёной природой самый западный курорт Турции — Фетхие. Город расположен в живописной бухте, окружённой горами с густыми сосновыми и кедровыми лесами. Чудесные песчаные и галечные побережья омываются бирюзовыми водами Эгейского моря. Небольшое приморское селение располагает всеми атрибутами курорта с развитой инфраструктурой. Центральные улицы Фетхие изобилуют пансионатами, магазинами, ресторанами и колоритными восточными базарами. В прекрасной гавани швартуются роскошные яхты. Аквапарк, детские и спортивные площадки, а также проведение морских экскурсий — всё это разнообразит пляжный размеренный отдых, которым славится Фетхие. Радует взор красивая набережная, насыщенная экзотическими растениями и цветущими клумбами. Зелёные газоны, фонтаны и мостики создают приятную расслабляющую обстановку. Главной достопримечательностью города являются античные гробницы, вырубленные в склонах высоких гор. Каменные изваяния эксперты относят к IV веку до н.э.",
            image: "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2021/07/fethiye.jpg?w=1400&ssl=1",
            source: "https://guruturizma.ru/15-luchshix-kurortov-turcii/#i-3",
            showMore: false
            },

            {
                id: 6,
                placeName: "Бодрум",
                description: "На месте бывшего древнего греческого поселения Галикарнас возник город Бодрум, привлекающий туристов своими тропическими садами, длинными пляжами, самобытной архитектурой и многочисленными развлекательными заведениями. Это визитная карточка западного побережья Эгейского моря, а также излюбленное место отдыха турецкой элиты. Отели любой категории, магазины, уютные кафе расположились вдоль береговой линии. В городе гармонично сочетаются древность и современность. Заслуживают внимания старинные архитектурные памятники, представляющие особую историческую ценность. Тут можно увидеть замок Святого Петра, крепостные стены, древний амфитеатр, ветряные мельницы и старинное хранилище для воды (гюмбет). Все античные строения курорта были возведены в греческом стиле, характерной особенностью которых являются белоснежные фасады зданий. Заведения Бодрума ориентированы на весёлое и зажигательное времяпрепровождение. Город заполнен различными помпезными и стильными ночными клубами. Незабываемые впечатления оставляет самая большая дискотека в Европе под открытым небом. Её танцпол вмещает около 5 000 человек одновременно.",
                image: "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2021/07/Bodrum.jpeg?w=1400&ssl=1",
                source: "https://guruturizma.ru/15-luchshix-kurortov-turcii/#i-3",
                showMore: false
                },

                {
                    id: 7,
                    placeName: "Кушадасы",
                    description: "В западной части Турции на бескрайнем берегу Эгейского моря раскинулся уютный курорт Кушадасы. Небольшая рыбацкая деревушка со временем преобразилась в туристический центр с развитой инфраструктурой. Облагороженные зелёными насаждениями улицы заполнены фасадами многочисленных отелей с разной звёздностью, первоклассными ресторанами и увеселительными заведениями. Кушадасы — это крупный круизный порт, куда пребывают гигантские лайнеры. Вдоль песчаных и галечных пляжей пролегает набережная с пышными пальмами, по которой довольно приятно совершить прогулку. Туристам предлагают интересную программу развлечений. Это морские экскурсии, полёты на парашютах, прокат водных скутеров и лодок, а также к их услугам аквапарки и ночные клубы. Символом города является голубь. Среди пышных экзотических растений можно увидеть голубиные домики-кормушки. Приятно остановить взгляд на скульптурных композициях, посвящённых этим птицам.",
                    image: "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2021/07/kusadasi.jpeg?w=1400&ssl=1",
                    source: "https://guruturizma.ru/15-luchshix-kurortov-turcii/#i-3",
                    showMore: false
                    },

                    {
                        id: 8,
                        placeName: "Стамбул",
                        description: "Стамбул — один из красивейших городов мира, расположенный одновременно в Европе и Азии. Город омывают воды пролива Босфор, а также Чёрное и Мраморное море. Здесь сосредоточена экономическая, промышленная и торговая мощь Турции. Бывшая столица трёх великих империй впечатляет бесчисленным количеством достопримечательностей. Шедевры архитектурных ансамблей создают неповторимую атмосферу, олицетворяющую многовековое историческое наследие колоритного мегаполиса. Главный символ Стамбула — Голубая мечеть. Грандиозное религиозное сооружение окружено шестью минаретами, устремлёнными ввысь на 64 метра. Поражает посетителей мечети роскошное внутреннее убранство мусульманского святилища. Стены и своды залов украшены изразцами голубого оттенка, создающие иллюзию небесного свода. Запомнится пребывание в Стамбуле ухоженными площадями с парковыми территориями и благоухающими садами, а также старинными улочками с узкими переулками. В центральных районах возвышаются современные небоскрёбы с крупными торговыми центрами. Рядом с побережьем Мраморного моря выстроен монументальный дворцовый комплекс Топканы, который долгое время являлся резиденцией султанов. Стамбул порадует туристов обилием интересных мест, достойных посещения. Мечети, дворцы и различные средневековые строения поражают своим великолепием.",
                        image: "https://i0.wp.com/guruturizma.ru/wp-content/uploads/2021/07/istanbul.jpg?w=1400&ssl=1",
                        source: "https://guruturizma.ru/15-luchshix-kurortov-turcii/#i-3",
                        showMore: false
                        }
            


]
